[
  "obsidian-style-settings",
  "persian-calendar",
  "dataview",
  "obsidian-tracker",
  "contribution-graph",
  "obsidian-rtl",
  "obsidian-minimal-settings",
  "note-toolbar",
  "templater-obsidian",
  "tabs"
]